<table id="schet">
	<tr>
		<td colspan=10 id='tdcenter'> Общество с ограниченной ответственностью "Навигатор" </td>
	</tr>
	
	<tr>
		<td colspan=10 id='tdcenter'> ИНН 6453104136 КПП 645201001      г.Саратов, пр. Строителей, 60, тел/факс (8452) 390077, 390078 </td>
	</tr>
	
	<tr>
		<td colspan=5 id='tdright'> Договор-заявка № </td>
		<td> 11111 </td>
		<td> от </td>
		<td colspan=3 id='tdleft'> 24.05.2015 </td>
	</tr>
	
	<tr>
		<td colspan=10 id='tdright'> ООО «Навигатор» именуемое в дальнейшем "Экспедитор" в лице директора Анджапаридзе С.А. </td>
	</tr>
	
	<tr>
		<td colspan=2> С одной стороны </td>
		<td colspan=4> ООО "Премиум Транс" </td>
		<td colspan=4> именуемое в дальнейшем "Перевозчик"</td>
	</tr>
	
	<tr>
		<td id='tdleft'> в лице </td>
		<td colspan=2> </td>
		<td> код в АТИ </td>
		<td> </td>
		<td id='tdright'> тел </td>
		<td colspan=2> </td>
		<td colspan=2> с другой стороны </td>
	</tr>
	
	<tr>
		<td colspan=10> заключили настоящий Договор о выполнении автоперевозки груза на следующих условиях: <hr> </td>
		
	</tr>	
	
	<tr class="withborder">
		<td colspan=5> ПОГРУЗКА </td>
		<td colspan=5> РАЗГРУЗКА </td>
	</tr>
	
	<tr class="withborder">
		<td colspan=2 rowspan=5> Адрес: </td>
		<td colspan=3 rowspan=5> Московская обл г. Воскресенск Ул Кирова 3, строение 1 </td>
		<td colspan=2 rowspan=5> Адрес: </td>
		<td colspan=3 rowspan=5> г. Саратов, 50 лет Октября, 104, Флагман </td>
	</tr>
	
	<tr> </tr>
	<tr> </tr>
	<tr> </tr>
	<tr> </tr>
	
	<tr class="withborder">
		<td colspan=2 id='tdleft'> Дата, время </td>
		<td colspan=3> 25.12.2014 </td>
		<td colspan=2 id='tdleft'> Дата, время </td>
		<td colspan=3> 26-27.12.2014 </td>
	</tr>
	
	<tr class="withborder">
		<td colspan=2 id='tdleft'> Тел </td>
		<td colspan=3 id='tdleft'> +7-963-964-37-57 Морозова Юлия </td>
		<td colspan=2 id='tdleft'> Тел </td>
		<td colspan=3 id='tdleft'> +7-937-246-00-07 Настя </td>
	</tr>
	
	<tr class="withborder">
		<td colspan=2 rowspan=2 id='tdleft'> Количество мест </td>
		<td colspan=3 rowspan=2 id='tdleft'> ТНП </td>
		<td colspan=2 rowspan=2 id='tdleft'> Требуемый подвижной состав: </td>
		<td colspan=3 rowspan=2 id='tdleft'> Тент 20/82 бок, ремни не менее 7штук </td>
	</tr>
	
	<tr> </tr>
	
	<tr class="withborder">
		<td colspan=2 rowspan=3 id='tdleft'> Особые условия перевозки: </td>
		<td colspan=8 rowspan=3 id='tdleft'> Сухой чистый кузов, тент без повреждений. Останавливаться на отдых ТОЛЬКО на охраняемых стоянках! Оплата будет производитья ТОЛЬКО при правильном оформлении документов в соответствии с пунктом 7 данной заявки! </td>
	</tr>
	
	<tr> </tr>
	<tr> </tr>
	
	<tr class="withborder">
		<td colspan=2 id='tdleft'> Ставка за перевозку: </td>
		<td colspan=3 id='tdleft'> 35000 </td>
		<td colspan=2 id='tdleft'> Форма и срок: </td>
		<td colspan=3 id='tdleft'> по ОТТН б/н без НДС 3-5 б/дн </td>
	</tr>
	
	<tr class="withborder">
		<td colspan=2 rowspan=4 id='tdleft'> Водитель ФИО, тел, в/у </td>
		<td colspan=3 rowspan=4 id='tdleft'> Воронов Василий Константинович 8-903-020-71-92 </td>
		<td colspan=2 id='tdleft'> Паспорт номер: </td>
		<td colspan=3 id='tdleft'> 63 05 № 710938 </td>
	</tr>
	
	<tr class="withborder">
		<td colspan=2 rowspan=3 id='tdleft'> Паспорт выдан: </td>
		<td colspan=3 rowspan=3 id='tdleft'> ОВД  Октябрьского р-на г.Саратов 04.10.05 </td>
	</tr>
	
	<tr></tr>
	<tr></tr>
	
	<tr class="withborder">
		<td colspan=2 id='tdleft'> А/м марка, номер </td>
		<td colspan=3 id='tdleft'> Рено   М301НН/64 </td>
		<td colspan=2 id='tdleft'> П/прицеп </td>
		<td colspan=3 id='tdleft'> АН 2087/64 </td>
	</tr>
	
	<tr> <td colspan=10> <hr> </td> </tr>
	
	<tr class="lowfont">
		<td colspan=4> 1. Почтовый адрес для отправки ТТН:  </td>
		<td colspan=6> <b> 410064,г. Саратов, проспект Строителей, 60, </b> </td>
	</tr>
	
	<tr class="lowfont"> 
		<td colspan=10 id='tdleft'> В случае отправки документов по какому-либо иному адресу, оплата по рейсу производиться не будет. </td> 
	</tr>
	
	<tr class="lowfont">
		<td colspan=2> 2. Штрафные санкции: </td>
		<td colspan=8 id='tdleft'> за срыв загрузки штраф 20% от ставки за перевозку </td>
	</tr>
	
	<tr class="lowfont">
		<td id='tdright'> - <td>
		<td colspan=9> подача транспорта, непригодного для транспортировки груза приравнивается к срыву погрузки. </td>
	</tr>
	
	<tr class="lowfont">
		<td id='tdright'> - <td>
		<td colspan=9> оплата за простой транспортного средства под погрузкой/разгрузкой составляет 1000руб за каждые полные сутки, начиная со вторых суток, при наличии отметок о прибытии и убытии транспортного средства в ТТН, либо в ТрН, либо в путевом листе. </td>
	</tr>
	
	<tr class="lowfont">
		<td id='tdright'> - <td>
		<td colspan=9> за опоздание на погрузку/разгрузку 200 руб за каждый час </td>
	</tr class="lowfont">
	
	<tr class="lowfont">
		<td colspan=10> 3. Исполнитель (Перевозчик) несёт полную материальную ответственность за недостачу, утрату, порчу в процессе перевозки принятого к перевозке груза в полном объёме его стоимости в соответствии с законодательством РФ. Исполнитель ни при каких обстоятельствах не имеет право удерживать груз в обеспечение оплаты. В случае полной или частичной недостачи или повреждения груза, Исполнитель выплачивает Экспедитору полную стоимость поврежденного/недостающего груза. Экспедитор имеет право удержать стоимость поврежденного/недостающего груза из суммы за перевозку, указанную в настоящей Заявке. </td>
	</tr>
	
	<tr class="lowfont">
		<td colspan=10> 4. Категорически не допускается разгрузка из автомобиля Исполнителя в иной автомобиль, в том числе Грузополучателя. </td>
	</tr>
	
	<tr class="lowfont">
		<td colspan=10> 5. Категорически не допускается разгрузка автомобиля по адресу, не указанному в Заявке либо в ТТН. В том числе запрещается выгрузка на какие-либо склады временного хранения. В ином случае Исполнитель выплачивает Экспедитору штраф в размере не более полной стоимости груза и не менее стоимости перевозки, указанной в настоящей Заявке. </td>
	</tr>
	
	<tr class="lowfont">
		<td colspan=10> 6. По любым вопросам, связанным с погрузкой/разгрузкой, при нештатных ситуациях водитель обязан незамедлительно позвонить Заказчику по телефону 8-964-993-00-13 (круглосуточно). </td>
	</tr>
	
	<tr class="lowfont">
		<td colspan=10> 7. Оплата будет производиться только при наличии оригинала агентского договора от текущего года, счета, акта, счет-фактуры (в случае оплаты с НДС), реквизитов для оплаты, ТТН, ТрН, ТН и данной заявки с синими печатями. В счете и акте написать “Транспортно-экспедиционные услуги по маршруту” и указать маршрут, дату погрузки и фамилию водителя. Более ничего указывать не нужно. В счет-фактуре в пунктах 2, 2а, 3 и 4, а также в графах грузоотправитель и грузополучатель должны стоять прочерки, название организаций пишется либо в полном, либо в кратком формате, но не одновременно. В ином случае оплата задерживается, до получения оригиналов  документов, оформленных в соответствии с выше указанным требованием. Если реквизиты для оплаты не будут вложены в письмо, оплата за рейс продливается до 15 б/дн. Комиссии банка за перевод за счет получателя. </td>
	</tr>
	
	<tr class="lowfont">
		<td colspan=10> 8. Срок возврата ТТН 15 календарных дней с даты выгрузки. В случае задержки взимается штраф 5% от стоимости перевозки за каждые сутки просрочки, но не более суммы фрахта.  В случае утери или предоставления неполного комплекта документов Исполнителем либо его представителем, Исполнитель уплачивает штраф за восстановление документов Клиентом либо Экспедитором 5000рублей. </td>
	</tr>
	
	<tr class="lowfont">
		<td colspan=10> 9. В случае отсутствия связи с водителем более 3 часов, взимается штраф 2000рублей. </td>
	</tr>
	
	<tr class="lowfont">
		<td colspan=10> 10. Подтверждённая факсимильная Договор-заявка имеет юридическую силу и является подтверждением со стороны Исполнителя факта принятия Договор-заявки к исполнению. Приступив к исполнению данной заявки без формального подтверждения печатью Исполнитель выражает согласие на условия настоящей Договор-заявки. </td>
	</tr>
</table>
	
